export default [
    {
        name: 'Завтрак',
        value: '1 / 2 / 3',
        data: [
            {
                name: 'Каша овсянная',
                value: '1 / 2 / 3',
            },
            {
                name: 'Бананы',
                value: '1 / 2 / 3',
            },
            {
                name: 'Чай',
                value: '1 / 2 / 3',
            },
            {
                name: 'Бетерброды с сыром и маслом',
                value: '1 / 2 / 3',
            },
        ],
    },
    {
        name: 'Обед',
        value: '1 / 2 / 3',
        data: [
            {
                name: 'Гороховый суп-пюре',
                value: '1 / 2 / 3',
            },
            {
                name: 'Хлеб ржаной',
                value: '1 / 2 / 3',
            },
            {
                name: 'Чай',
                value: '1 / 2 / 3',
            },
            {
                name: 'Шоколад молочный',
                value: '1 / 2 / 3',
            },
        ],
    },
    {
        name: 'Ужин',
        value: '1 / 2 / 3',
        data: [
            {
                name: 'Спагетти с сыром',
                value: '1 / 2 / 3',
            },
            {
                name: 'Хлеб ржаной',
                value: '1 / 2 / 3',
            },
            {
                name: 'Чай',
                value: '1 / 2 / 3',
            },
            {
                name: 'Халва',
                value: '1 / 2 / 3',
            },
        ],
    },
];
